Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmsafa2_projektisihteeri_22112013.pdf.tmx
Source language: smn
Languages: sms

source: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) aalgij 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemprojekt, mii nohá 30.6.2014.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttii 1.1.2013 õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǧǧõõzz, kååŠtt poott 30.6.2014.

source: Projekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU:n Interreg IV A Nord SääŠmjânnam.

source: Taan ohtâvuođâst Suomâ sämitigge ocá
sms: ProjeeŠkt diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc

source: meriáigásii projektčällee
sms: mieŠrräiggsaž projeŠkttpiisar

source: Pargo álgá 16.12.2013 já pištá kiddâ 30.6.2014 räi.
sms: Tuâjj älgg 16.12.2013 da peštt 30.6.2014 räjja.

source: Projektčällee pargoid kuleh projekt piäiválâš toimâttâhpargoh, čuákkimij ornim sehe projekt ruttâtuálupargoh.
sms: ProjeŠkttpiisar tuõjju koŠlle projeeŠkt juõŠǩǩpeivvsaž koontârtuâi, såbbri riâššmõš di projeeŠkt ǩeeŠrjtueŠlljõstuâjain huõlâânnmõš.

source: Pargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemprojektân.
sms: TuâjjliŠžže vueiŠtet mieŠrreed jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠsse.

source: Tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.
sms: ÂâŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lääŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Pargo miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâh- já ruttâtuálupargoin.
sms: Tuâi oŠnnstemvuõđlaž håiddmõõžž ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tuâjjtobddmõõžž koontâr- da ǩeeŠrjtueŠlljõstuâjain.

source: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ- / tárukielâ.
sms: ʼhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõl.

source: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.
sms: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânmmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoon-nallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da sääŠmǩiõl jeälltumuš da staanumš puõŠttiääiŠjest.

source: Projektčällee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi VI.
sms: ProjeŠkttsihteeri lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz VI.

source: / II mield (vuáđupälkki 1 822,14 eurod / mp).
sms: / II mieŠldd (vuâđđpäŠlǩǩ lij 1 822,14 euŠrred / mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte äŠšštobddâmlââŠzz.

source: Toimâsaje lii sämitiggeest Sajosist.
sms: TuåimmpäiŠǩǩ lij SääŠmteeŠǧǧ personkååŠddest Sajoozzâst.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 9.12.2013 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda rosttovmannu 9. peeiŠv 2014 räjja, čiâss 16.00 räjja addrõõzzin: Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel projekthovdâ Marko Marjomaa puh.. 050 438 2484.
sms: LââŠssteâđaid tuâjast projeŠkttjååŠđteei Marko Marjomaa teŠl 050 438 2484.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.

source: Anarist 22.11.2013 Sämitigge
sms: Aanrest 22.11.2013 SääŠmteŠǧǧ
